IDEA StatiCa Open Model
ResultOnMesh.Value Property
Compatible with IDEA StatiCa Beta 21.0 - beta
[Missing <summary> documentation for "P:IdeaRS.OpenModel.Result.ResultOnMesh.Value"]
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public List<double> Value { get; set; }
Public Property Value As List(Of Double)
	Get
	Set
public:
property List<double>^ Value {
	List<double>^ get ();
	void set (List<double>^ value);
}
Property Value
Type: List<Double>
See Also
Reference
ResultOnMesh Class
IdeaRS.OpenModel.Result Namespace